[Package]
Name=Arrow Plot
Name_de=Pfeildiagramm
Name_ja=矢印プロット
Name_cn=箭头图
Description=Arrow plot shows the amount and direction of data changes.\nSelect XYY data to plot.
Description_de=Das Pfeildiagramm zeigt die Menge und Richtung der Datenänderungen.\nZum Zeichnen werden XYY-Daten ausgewählt.
Description_ja=矢印プロット（Arrow plot）は、データの変化量と方向を表現します。\nXYYデータを選択して作図します。
Description_cn=箭头图显示了数据更改的数量和方向。\n请选择进行绘制用的 XYY 数据。
ID=751
Version=1.0
Category=Basic 2D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.85
Pro=0
